{"stoi": {"\t": 1, "\n": 2, " ": 3, "!": 4, "&": 5, "(": 6, ")": 7, "*": 8, ",": 9, "-": 10, ".": 11, "/": 12, "0": 13, "1": 14, "2": 15, "3": 16, "4": 17, "5": 18, "6": 19, "7": 20, "8": 21, "9": 22, ":": 23, ";": 24, "?": 25, "A": 26, "B": 27, "C": 28, "D": 29, "E": 30, "F": 31, "G": 32, "H": 33, "I": 34, "J": 35, "K": 36, "L": 37, "M": 38, "N": 39, "O": 40, "P": 41, "Q": 42, "R": 43, "S": 44, "T": 45, "U": 46, "V": 47, "W": 48, "X": 49, "Y": 50, "Z": 51, "[": 52, "]": 53, "^": 54, "_": 55, "a": 56, "b": 57, "c": 58, "d": 59, "e": 60, "f": 61, "g": 62, "h": 63, "i": 64, "j": 65, "k": 66, "l": 67, "m": 68, "n": 69, "o": 70, "p": 71, "q": 72, "r": 73, "s": 74, "t": 75, "u": 76, "v": 77, "w": 78, "x": 79, "y": 80, "z": 81, "{": 82, "}": 83, "┬╖": 84, "├А": 85, "├Ж": 86, "├З": 87, "├Й": 88, "├а": 89, "├в": 90, "├ж": 91, "├з": 92, "├и": 93, "├й": 94, "├к": 95, "├л": 96, "├о": 97, "┼У": 98, "тАФ": 99, "тАШ": 100, "тАЩ": 101, "тАЬ": 102, "тАЭ": 103, "тАж": 104, "[MASK]": 105}, "itos": {"1": "\t", "2": "\n", "3": " ", "4": "!", "5": "&", "6": "(", "7": ")", "8": "*", "9": ",", "10": "-", "11": ".", "12": "/", "13": "0", "14": "1", "15": "2", "16": "3", "17": "4", "18": "5", "19": "6", "20": "7", "21": "8", "22": "9", "23": ":", "24": ";", "25": "?", "26": "A", "27": "B", "28": "C", "29": "D", "30": "E", "31": "F", "32": "G", "33": "H", "34": "I", "35": "J", "36": "K", "37": "L", "38": "M", "39": "N", "40": "O", "41": "P", "42": "Q", "43": "R", "44": "S", "45": "T", "46": "U", "47": "V", "48": "W", "49": "X", "50": "Y", "51": "Z", "52": "[", "53": "]", "54": "^", "55": "_", "56": "a", "57": "b", "58": "c", "59": "d", "60": "e", "61": "f", "62": "g", "63": "h", "64": "i", "65": "j", "66": "k", "67": "l", "68": "m", "69": "n", "70": "o", "71": "p", "72": "q", "73": "r", "74": "s", "75": "t", "76": "u", "77": "v", "78": "w", "79": "x", "80": "y", "81": "z", "82": "{", "83": "}", "84": "┬╖", "85": "├А", "86": "├Ж", "87": "├З", "88": "├Й", "89": "├а", "90": "├в", "91": "├ж", "92": "├з", "93": "├и", "94": "├й", "95": "├к", "96": "├л", "97": "├о", "98": "┼У", "99": "тАФ", "100": "тАШ", "101": "тАЩ", "102": "тАЬ", "103": "тАЭ", "104": "тАж", "105": "[MASK]"}, "vocab_size": 106}